Repository: alonaKostenkoiOS/Breathe
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, tr, uk, zh_hans

source: In progress
de: Im Gange
es: En curso
fr: En cours
it: In corso
ja: 進行中
ko: 진행중
pl: W toku
pt_br: Em andamento
tr: Devam etmekte
uk: Триває
zh_hans: 进行中

# insight.confidence.early
source: Early observation
de: Frühe Beobachtung
es: Observación temprana
fr: Observation précoce
it: Prima osservazione
ja: 早期観察
ko: 조기 관찰
pl: Wczesna obserwacja
pt_br: Observação precoce
tr: Erken gözlem
uk: Раннє спостереження
zh_hans: 早期观察

# insight.early.detail
source: More moments are needed before Breathe calls this a pattern.
de: Es sind noch weitere Momente erforderlich, bevor Breathe dies als Muster bezeichnet.
es: Se necesitan más momentos antes de que Breathe llame a esto un patrón.
fr: Il faudra encore quelques instants avant que Breathe appelle cela un modèle.
it: Sono necessari più minuti prima che Breathe lo definisca uno schema.
ja: Breathe がこれをパターンと呼ぶには、もう少し時間が必要です。
ko: Breathe가 이것을 패턴이라고 부르기까지는 더 많은 시간이 필요합니다.
pl: Potrzebujemy więcej chwil, zanim Breathe nazwie to wzorcem.
pt_br: São necessários mais momentos antes que Breathe chame isso de padrão.
tr: Breathe'in bunu bir kalıp olarak adlandırması için daha fazla dakikaya ihtiyaç var.
uk: Потрібно більше моментів, перш ніж Breathe назве це шаблоном.
zh_hans: 在“呼吸”将其称为一种模式之前，还需要更多的时间。

# insight.empty
source: Log a few difficult moments and Breathe will begin showing careful, personal observations.
de: Protokollieren Sie ein paar schwierige Momente und Breathe zeigt sorgfältige, persönliche Beobachtungen an.
es: Registre algunos momentos difíciles y Breathe comenzará a mostrar observaciones personales y cuidadosas.
fr: Enregistrez quelques moments difficiles et Breathe commencera à montrer des observations minutieuses et personnelles.
it: Registra alcuni momenti difficili e Breathe inizierà a mostrare osservazioni attente e personali.
ja: いくつかの困難な瞬間を記録すると、Breathe は注意深く個人的な観察を表示し始めます。
ko: 몇 가지 어려운 순간을 기록하면 Breathe가 신중하고 개인적인 관찰을 보여주기 시작합니다.
pl: Zapisz kilka trudnych momentów, a Breathe zacznie pokazywać uważne, osobiste obserwacje.
pt_br: Registre alguns momentos difíceis e o Breathe começará a mostrar observações pessoais cuidadosas.
tr: Birkaç zor anı kaydedin ve Breathe dikkatli, kişisel gözlemler göstermeye başlayacaktır.
uk: Запишіть кілька складних моментів, і Breathe почне показувати ретельні особисті спостереження.
zh_hans: 记录一些困难的时刻，呼吸将开始显示仔细的个人观察。

# insight.observation
source: Breathe is learning which pauses are useful for you. You can correct any suggestion.
de: Beim Atmen lernen Sie, welche Pausen für Sie nützlich sind. Sie können jeden Vorschlag korrigieren.
es: Respirar es aprender qué pausas te resultan útiles. Puedes corregir cualquier sugerencia.
fr: Respirer, c'est apprendre quelles pauses vous sont utiles. Vous pouvez corriger n'importe quelle suggestion.
it: Respirare è imparare quali pause ti sono utili. Puoi correggere qualsiasi suggerimento.
ja: 呼吸とは、どの一時停止が自分にとって有益かを学ぶことです。提案は修正できます。
ko: 호흡은 어떤 일시 정지가 당신에게 유용한지 학습하는 것입니다. 어떤 제안이라도 수정할 수 있습니다.
pl: Oddech to nauka, które pauzy są dla Ciebie przydatne. Możesz poprawić każdą sugestię.
pt_br: Respire é aprender quais pausas são úteis para você. Você pode corrigir qualquer sugestão.
tr: Nefes almak, hangi duraklamaların sizin için yararlı olduğunu öğrenmektir. Herhangi bir öneriyi düzeltebilirsiniz.
uk: Дихайте – це вивчення того, які паузи корисні для вас. Ви можете виправити будь-яку пропозицію.
zh_hans: 呼吸是学习哪些停顿对你有用。您可以纠正任何建议。

source: Intensity
de: Intensität
es: Intensidad
fr: Intensité
it: Intensità
ja: 強度
ko: 강함
pl: Intensywność
pt_br: Intensidade
tr: Yoğunluk
uk: Інтенсивність
zh_hans: 强度

source: Intensity %@
de: Intensität %@
es: Intensidad %@
fr: Intensité %@
it: Intensità %@
ja: 強度 %@
ko: 강도 %@
pl: Intensywność %@
pt_br: Intensidade %@
tr: Yoğunluk %@
uk: Інтенсивність %@
zh_hans: 强度 %@

source: It feels easier
de: Es fühlt sich einfacher an
es: se siente más fácil
fr: C'est plus facile
it: Sembra più facile
ja: 楽に感じます
ko: 더 쉬워진 느낌
pl: Czuję się łatwiej
pt_br: Parece mais fácil
tr: Daha kolay geliyor
uk: Стало легше
zh_hans: 感觉更容易

source: It feels stronger
de: Es fühlt sich stärker an
es: se siente mas fuerte
fr: C'est plus fort
it: Sembra più forte
ja: より強く感じます
ko: 더 강한 느낌이에요
pl: Czuję się silniejszy
pt_br: Parece mais forte
tr: Daha güçlü hissettiriyor
uk: Тяга посилилася
zh_hans: 感觉更强了

source: It feels the same
de: Es fühlt sich genauso an
es: se siente lo mismo
fr: C'est pareil
it: Sembra lo stesso
ja: 同じような気がする
ko: 같은 느낌이야
pl: To samo
pt_br: Parece o mesmo
tr: Aynı hissettiriyor
uk: Без змін
zh_hans: 感觉都一样

source: Keep hands and mouth busy
de: Halten Sie Hände und Mund beschäftigt
es: Mantenga las manos y la boca ocupadas
fr: Gardez les mains et la bouche occupées
it: Tieni le mani e la bocca occupate
ja: 手と口を忙しくしておいてください
ko: 손과 입이 바쁘다
pl: Miej zajęte ręce i usta
pt_br: Mantenha as mãos e a boca ocupadas
tr: Ellerinizi ve ağzınızı meşgul edin
uk: Зайняти руки й рот
zh_hans: 让手和嘴忙起来

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pl: Język
pt_br: Idioma
tr: Dil
uk: Мова
zh_hans: 语言

source: Last four weeks
de: Letzte vier Wochen
es: últimas cuatro semanas
fr: Quatre dernières semaines
it: Ultime quattro settimane
ja: 過去 4 週間
ko: 지난 4주
pl: Ostatnie cztery tygodnie
pt_br: Últimas quatro semanas
tr: Son dört hafta
uk: Останні чотири тижні
zh_hans: 过去四个星期

source: Let’s get through this moment
de: Lasst uns diesen Moment überstehen
es: superemos este momento
fr: Passons à travers ce moment
it: Superiamo questo momento
ja: 今この瞬間を乗り越えましょう
ko: 이 순간을 이겨내자
pl: Przetrwajmy tę chwilę
pt_br: Vamos passar por esse momento
tr: Bu anı atlatalım
uk: Пройдемо цей момент разом
zh_hans: 让我们一起度过这一刻

source: Life regained
de: Zurückgewonnene Lebenszeit
es: Tiempo de vida recuperado
fr: Temps de vie regagné
it: Tempo di vita recuperato
ja: 取り戻した時間
ko: 되찾은 삶의 시간
pl: Odzyskany czas życia
pt_br: Tempo de vida recuperado
tr: Geri kazanılan yaşam süresi
uk: Повернуто часу життя
zh_hans: 挽回的生命时间

source: Log a craving
de: Melden Sie ein Verlangen an
es: Registra un antojo
fr: Enregistrez une envie
it: Registra un desiderio
ja: 欲求を記録する
ko: 갈망을 기록하세요
pl: Zarejestruj pragnienie
pt_br: Registre um desejo
tr: Bir özlemi günlüğe kaydet
uk: Записати тягу
zh_hans: 记录渴望

source: Log a craving in Breathe
de: Melden Sie ein Verlangen in „Atmen“ an
es: Registra un antojo en Breathe
fr: Enregistrez une envie dans Breathe
it: Registra un desiderio in Breathe
ja: 渇望を呼吸に記録する
ko: Breathe에 갈망을 기록하세요
pl: Zarejestruj pragnienie w Oddychaj
pt_br: Registre um desejo no Breathe
tr: Breathe'te bir özlemi günlüğe kaydet
uk: Зареєструйте бажання в Breathe
zh_hans: 在“呼吸”中记录渴望

source: Log a craving when one hits — spotting patterns is half the battle.
de: Melden Sie einen Heißhunger an, wenn einer zuschlägt – das Erkennen von Mustern ist die halbe Miete.
es: Registra un antojo cuando lo golpeas: detectar patrones es la mitad de la batalla.
fr: Enregistrez une envie quand on la frappe - repérer les schémas représente la moitié de la bataille.
it: Registra un desiderio quando uno colpisce: individuare gli schemi è metà dell'opera.
ja: 何かを感じたときに欲求を記録します。パターンを見つけることが戦いの半分です。
ko: 하나가 히트할 때 갈망을 기록하십시오. 패턴을 발견하는 것이 전투의 절반입니다.
pl: Zarejestruj pragnienie, gdy ktoś trafi — wykrywanie wzorców to połowa sukcesu.
pt_br: Registre um desejo quando alguém acertar – detectar padrões é metade da batalha.
tr: Biri vurduğunda bir özlem kaydedin; desenleri tespit etmek savaşın yarısıdır.
uk: Записуйте тягу, щойно вона з’являється — побачити закономірність це половина успіху.
zh_hans: 当你想吃的时候就记录下来——发现模式就成功了一半。

source: Log an urge
de: Melden Sie einen Drang an
es: Registrar un impulso
fr: Enregistrer une envie
it: Registra un impulso
ja: 衝動を記録する
ko: 충동을 기록하세요
pl: Zarejestruj potrzebę
pt_br: Registrar um desejo
tr: Bir dürtü kaydedin
uk: Зареєструвати бажання
zh_hans: 记录一个冲动

source: Log craving
de: Lust auf Holzscheite
es: antojo de registro
fr: Envie de bûcher
it: Tronca la voglia
ja: 丸太への渇望
ko: 로그 갈망
pl: Zapisz pragnienie
pt_br: Desejo de registro
tr: Günlük özlemi
uk: Запис тяги
zh_hans: 渴望原木

source: Log urge
de: Log-Drang
es: Registrar impulso
fr: Enregistrer l'envie
it: Registra l'urgenza
ja: ログの衝動
ko: 로그 충동
pl: Zapisz potrzebę
pt_br: Urgência de registro
tr: Günlük dürtüsü
uk: Журнал спонукання
zh_hans: 记录冲动

source: Logged privately. Your progress still matters.
de: Privat angemeldet. Ihr Fortschritt ist immer noch wichtig.
es: Registrado de forma privada. Tu progreso todavía importa.
fr: Connecté en privé. Vos progrès comptent toujours.
it: Effettuato l'accesso in privato. I tuoi progressi sono ancora importanti.
ja: 非公開でログインしました。あなたの進歩は依然として重要です。
ko: 비공개로 기록되었습니다. 당신의 진전은 여전히 ​​​​중요합니다.
pl: Zalogowano prywatnie. Twoje postępy nadal mają znaczenie.
pt_br: Registrado em particular. Seu progresso ainda é importante.
tr: Özel olarak oturum açıldı. İlerlemeniz hâlâ önemli.
uk: Зареєстровано приватно. Ваш прогрес все ще має значення.
zh_hans: 私下记录。你的进步仍然很重要。

source: Logged. Every craving you resist is progress.
de: Gespeichert. Jedes Verlangen, dem du widerstehst, ist ein Fortschritt.
es: Registrado. Cada antojo que superas es un avance.
fr: Enregistré. Chaque envie surmontée est un progrès.
it: Registrato. Ogni voglia a cui resisti è un passo avanti.
ja: 記録しました。吸いたい気持ちを乗り越えるたびに、前へ進んでいます。
ko: 기록했어요. 흡연 욕구를 이겨 낼 때마다 한 걸음 나아가는 거예요.
pl: Zapisano. Każda pokonana chęć zapalenia to postęp.
pt_br: Registrado. Cada vontade que você supera é um avanço.
tr: Kaydedildi. Direndiğin her sigara isteği bir ilerlemedir.
uk: Записано. Кожна подолана тяга — це прогрес.
zh_hans: 已记录。每一次抵住吸烟冲动，都是进步。

source: Logged. You had a slip, and your progress still matters.
de: Gespeichert. Es gab einen Ausrutscher, doch dein Fortschritt zählt weiterhin.
es: Registrado. Tuviste un desliz, pero tu progreso sigue contando.
fr: Enregistré. Vous avez eu un écart, mais vos progrès comptent toujours.
it: Registrato. C’è stato uno scivolone, ma i tuoi progressi contano ancora.
ja: 記録しました。吸ってしまったとしても、これまでの歩みは大切です。
ko: 기록했어요. 한 번 피웠더라도 지금까지의 노력은 여전히 소중해요.
pl: Zapisano. Zdarzyło Ci się zapalić, ale Twoje postępy nadal mają znaczenie.
pt_br: Registrado. Houve um deslize, mas seu progresso continua valendo.
tr: Kaydedildi. Bir kez sigara içtin, ama ilerlemen hâlâ önemli.
uk: Записано. Стався зрив, але ваш прогрес і далі важливий.
zh_hans: 已记录。即使这次吸了烟，你已经取得的进步依然重要。

source: Logging this moment helps Breathe understand what support works for you.
de: Die Protokollierung dieses Moments hilft Breathe zu verstehen, welcher Support für Sie funktioniert.
es: Registrar este momento ayuda a Breathe a comprender qué soporte funciona para usted.
fr: Enregistrer ce moment aide Breathe à comprendre quel support fonctionne pour vous.
it: Registrare questo momento aiuta Breathe a capire quale supporto funziona per te.
ja: この瞬間を記録することで、Breathe がどのようなサポートが自分にとって効果的であるかを理解することができます。
ko: 이 순간을 기록하면 Breathe가 어떤 지원이 귀하에게 적합한지 이해하는 데 도움이 됩니다.
pl: Zapisanie tej chwili pomoże Breathe zrozumieć, jakie wsparcie jest dla Ciebie odpowiednie.
pt_br: Registrar esse momento ajuda o Breathe a entender qual suporte funciona para você.
tr: Bu anı günlüğe kaydetmek, Breathe'in sizin için hangi desteğin işe yaradığını anlamasına yardımcı olur.
uk: Цей запис допоможе Breathe краще зрозуміти, яка підтримка вам підходить.
zh_hans: 记录这一刻有助于呼吸了解什么支持对您有用。

source: Lung cancer risk halves
de: Das Lungenkrebsrisiko halbiert sich
es: El riesgo de cáncer de pulmón se reduce a la mitad
fr: Le risque de cancer du poumon est divisé par deux
it: Il rischio di cancro al polmone si dimezza
ja: 肺がんのリスクが半減
ko: 폐암 위험 절반
pl: Ryzyko raka płuc zmniejsza się o połowę
pt_br: Risco de câncer de pulmão diminui pela metade
tr: Akciğer kanseri riski yarıya iniyor
uk: Ризик раку легенів зменшується вдвічі
zh_hans: 肺癌风险减半

source: Lung function can improve by up to 30%.
de: Die Lungenfunktion kann sich um bis zu 30 % verbessern.
es: La función pulmonar puede mejorar hasta un 30%.
fr: La fonction pulmonaire peut s'améliorer jusqu'à 30 %.
it: La funzione polmonare può migliorare fino al 30%.
ja: 肺機能は最大 30% 改善する可能性があります。
ko: 폐 기능은 최대 30%까지 향상될 수 있습니다.
pl: Funkcja płuc może poprawić się nawet o 30%.
pt_br: A função pulmonar pode melhorar em até 30%.
tr: Akciğer fonksiyonu %30'a kadar iyileşebilir.
uk: Функція легень може покращитися до 30%.
zh_hans: 肺功能可改善高达30%。

source: Lung function climbs
de: Die Lungenfunktion steigt
es: La función pulmonar aumenta
fr: La fonction pulmonaire augmente
it: La funzione polmonare aumenta
ja: 肺機能が上昇する
ko: 폐 기능 상승
pl: Poprawia się czynność płuc
pt_br: Função pulmonar sobe
tr: Akciğer fonksiyonu tırmanıyor
uk: Функція легень підвищується
zh_hans: 肺功能上升

source: Lungs clear out
de: Die Lunge wird frei
es: Los pulmones se limpian
fr: Les poumons se vident
it: I polmoni si svuotano
ja: 肺がきれいになる
ko: 폐가 맑아진다
pl: Płuca się oczyszczają
pt_br: Os pulmões limpam
tr: Akciğerler temizleniyor
uk: Легені очищаються
zh_hans: 肺部畅通无阻

source: Mild
de: Leicht
es: Leve
fr: Bénin
it: Blando
ja: 軽度
ko: 경증
pl: Łagodny
pt_br: Leve
tr: Hafif
uk: Легка
zh_hans: 温和的

source: Milestone notifications
de: Meilensteinbenachrichtigungen
es: Notificaciones de hitos
fr: Notifications d'étape
it: Notifiche sulle tappe fondamentali
ja: マイルストーンの通知
ko: 마일스톤 알림
pl: Powiadomienia o kamieniach milowych
pt_br: Notificações de marcos
tr: Dönüm noktası bildirimleri
uk: Сповіщення про етапи
zh_hans: 里程碑通知

source: Milestone reached 🫁
de: Meilenstein erreicht 🫁
es: Hito alcanzado 🫁
fr: Jalon atteint 🫁
it: Traguardo raggiunto 🫁
ja: マイルストーンに到達しました 🫁
ko: 마일스톤 도달 🫁
pl: Kamień milowy osiągnięty 🫁
pt_br: Marco alcançado 🫁
tr: Dönüm noktasına ulaşıldı 🫁
uk: Досягнуто новий етап 🫁
zh_hans: 达到里程碑🫁

source: Money saved
de: Geld gespart
es: dinero ahorrado
fr: Argent économisé
it: Soldi risparmiati
ja: 節約されたお金
ko: 돈이 절약되었습니다
pl: Zaoszczędzone pieniądze
pt_br: Dinheiro economizado
tr: Tasarruf edilen para
uk: Заощаджено
zh_hans: 省钱

source: More energy
de: Mehr Energie
es: Más energía
fr: Plus d'énergie
it: Più energia
ja: より多くのエネルギー
ko: 더 많은 에너지
pl: Więcej energii
pt_br: Mais energia
tr: Daha fazla enerji
uk: Більше енергії
zh_hans: 更多能量

source: More than 60 minutes later
de: Mehr als 60 Minuten später
es: Más de 60 minutos después
fr: Plus de 60 minutes plus tard
it: Più di 60 minuti dopo
ja: 60分以上経ってから
ko: 60분 이상 경과 후
pl: Ponad 60 minut później
pt_br: Mais de 60 minutos depois
tr: 60 dakikadan fazla süre sonra
uk: Пізніше ніж через 60 хвилин
zh_hans: 60多分钟后

source: Morning coffee
de: Morgenkaffee
es: café de la mañana
fr: Café du matin
it: Caffè mattutino
ja: 朝のコーヒー
ko: 모닝 커피
pl: Poranna kawa
pt_br: Café da manhã
tr: Sabah kahvesi
uk: Ранкова кава
zh_hans: 早晨咖啡

source: Most people notice food tasting better within just two days of their last cigarette.
de: Die meisten Menschen bemerken bereits zwei Tage nach der letzten Zigarette, dass ihr Essen besser schmeckt.
es: La mayoría de las personas notan que la comida sabe mejor apenas dos días después de fumar su último cigarrillo.
fr: La plupart des gens remarquent que les aliments ont meilleur goût deux jours seulement après leur dernière cigarette.
it: La maggior parte delle persone nota che il cibo ha un sapore migliore entro soli due giorni dall'ultima sigaretta.
ja: ほとんどの人は、最後にタバコを吸ってからわずか 2 日以内に食べ物が美味しくなったことに気づきます。
ko: 대부분의 사람들은 마지막 담배를 피운 지 이틀 만에 음식의 맛이 더 좋아진다는 것을 느낍니다.
pl: Większość ludzi zauważa, że ​​jedzenie smakuje lepiej już po dwóch dniach od wypalenia ostatniego papierosa.
pt_br: A maioria das pessoas percebe que a comida fica mais saborosa apenas dois dias após o último cigarro.
tr: Çoğu insan, son sigarayı içtikten sadece iki gün sonra yemeğin tadının daha iyi olduğunu fark eder.
uk: Більшість людей помічають покращення смаку їжі лише через два дні після останньої сигарети.
zh_hans: 大多数人在吸完最后一支烟后的两天内就注意到食物的味道更好了。

source: Moving toward %@
de: Wir bewegen uns in Richtung %@
es: Avanzando hacia %@
fr: En route vers %@
it: Verso %@
ja: %@に向かって進んでいます
ko: %@로 이동
pl: Kierujemy się w stronę %@
pt_br: Seguindo em direção a %@
tr: %@'e doğru ilerliyoruz
uk: Наступна ціль — %@
zh_hans: 迈向%@

source: Name five things you see, four you can feel, three you hear, two you smell, and one you taste.
de: Nennen Sie fünf Dinge, die Sie sehen, vier, die Sie fühlen können, drei, die Sie hören, zwei, die Sie riechen, und eines, das Sie schmecken.
es: Nombra cinco cosas que ves, cuatro que puedes sentir, tres que oyes, dos que hueles y una que saboreas.
fr: Nommez cinq choses que vous voyez, quatre que vous pouvez ressentir, trois que vous entendez, deux que vous sentez et une que vous goûtez.
it: Nomina cinque cose che vedi, quattro che senti, tre che senti, due che odori e una che assaggi.
ja: 目に見えるものを 5 つ、感じることができるものを 4 つ、聞こえるものを 3 つ、匂いを嗅ぐものを 2 つ、味わうものを 1 つ挙げてください。
ko: 당신이 보는 것 5가지, 느낄 수 있는 것 4가지, 듣는 것 3가지, 냄새나는 것 2가지, 맛보는 것 1가지를 말해보세요.
pl: Wymień pięć rzeczy, które widzisz, cztery, które czujesz, trzy, które słyszysz, dwie, które czujesz i jedną, którą smakujesz.
pt_br: Cite cinco coisas que você vê, quatro que você pode sentir, três que você ouve, duas que você cheira e uma que você saboreia.
tr: Gördüğünüz beş şeyi, hissettiğiniz dördünü, duyduğunuz üç şeyi, kokladığınız iki şeyi ve tattığınız bir şeyi söyleyin.
uk: Назвіть п’ять речей, які ви бачите, чотири ви можете відчути, три ви чуєте, дві ви відчуваєте запах і одну ви смакуєте.
zh_hans: 说出五种你看到的东西，四种你能感觉到的东西，三种你听到的东西，两种你闻到的东西，一种你尝到的东西。

source: Nerve endings start to regrow and your senses of smell and taste sharpen.
de: Nervenenden beginnen nachzuwachsen und Ihr Geruchs- und Geschmackssinn wird geschärft.
es: Las terminaciones nerviosas comienzan a crecer de nuevo y los sentidos del olfato y del gusto se agudizan.
fr: Les terminaisons nerveuses commencent à repousser et vos sens de l’odorat et du goût s’aiguisent.
it: Le terminazioni nervose iniziano a ricrescere e i sensi dell'olfatto e del gusto si acuiscono.
ja: 神経終末が再生し始め、嗅覚と味覚が鋭くなります。
ko: 신경 말단이 다시 자라기 시작하고 후각과 미각이 예리해집니다.
pl: Zakończenia nerwowe zaczynają odrastać, a zmysły węchu i smaku wyostrzają się.
pt_br: As terminações nervosas começam a crescer novamente e seus sentidos de olfato e paladar se aguçam.
tr: Sinir uçları yeniden büyümeye başlar ve koku ve tat alma duyularınız keskinleşir.
uk: Нервові закінчення починають відростати, а нюх і смак загострюються.
zh_hans: 神经末梢开始再生，嗅觉和味觉变得敏锐。

source: Next milestone
de: Nächster Meilenstein
es: Próximo hito
fr: Étape suivante
it: Prossima pietra miliare
ja: 次のマイルストーン
ko: 다음 마일스톤
pl: Następny kamień milowy
pt_br: Próximo marco
tr: Sonraki kilometre taşı
uk: Наступний етап
zh_hans: 下一个里程碑

source: No cravings logged
de: Keine Heißhungerattacken protokolliert
es: No se registraron antojos
fr: Aucune envie enregistrée
it: Nessun desiderio registrato
ja: 食欲は記録されませんでした
ko: 갈망이 기록되지 않았습니다.
pl: Nie zarejestrowano żadnych pragnień
pt_br: Nenhum desejo registrado
tr: Hiçbir istek kaydedilmedi
uk: Тяга ще не записана
zh_hans: 没有记录任何渴望

source: No cravings logged yet
de: Noch keine Heißhungerattacken protokolliert
es: Aún no se han registrado antojos
fr: Aucune envie enregistrée pour le moment
it: Nessun appetito ancora registrato
ja: 欲求はまだ記録されていません
ko: 아직 기록된 갈망이 없습니다.
pl: Nie zarejestrowano jeszcze żadnych pragnień
pt_br: Nenhum desejo registrado ainda
tr: Henüz hiçbir istek kaydedilmedi
uk: Записів про тягу ще немає
zh_hans: 尚未记录任何渴望

source: No cravings recorded in the last seven days.
de: In den letzten sieben Tagen wurden keine Heißhungerattacken registriert.
es: No se registraron antojos en los últimos siete días.
fr: Aucune envie enregistrée au cours des sept derniers jours.
it: Nessun desiderio registrato negli ultimi sette giorni.
ja: 過去 7 日間に記録された渇望はありません。
ko: 지난 7일 동안 갈망이 기록되지 않았습니다.
pl: W ciągu ostatnich siedmiu dni nie zarejestrowano żadnych pragnień.
pt_br: Nenhum desejo registrado nos últimos sete dias.
tr: Son yedi gün içinde herhangi bir istek kaydedilmedi.
uk: За останні сім днів тягу не записували.
zh_hans: 过去 7 天内没有记录任何渴望。

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non adesso
ja: 今じゃない
ko: 지금은 아님
pl: Nie teraz
pt_br: Agora não
tr: Şimdi değil
uk: Не зараз
zh_hans: 现在不要

source: Not smoked
de: Nicht geräuchert
es: no fumado
fr: Non fumé
it: Non affumicato
ja: 燻製していない
ko: 훈제하지 않음
pl: Nie palone
pt_br: Não fumado
tr: Sigara içilmemiş
uk: Не викурено
zh_hans: 不吸烟

source: Note (optional)
de: Hinweis (optional)
es: Nota (opcional)
fr: Remarque (facultatif)
it: Nota (facoltativa)
ja: 注記 (オプション)
ko: 참고(선택사항)
pl: Uwaga (opcjonalnie)
pt_br: Nota (opcional)
tr: Not (isteğe bağlı)
uk: Нотатка (необов’язково)
zh_hans: 注意（可选）

source: Notice the urge without fighting it. It can rise, peak, and pass. Stay here until the timer ends.
de: Nehmen Sie den Drang wahr, ohne ihn zu bekämpfen. Es kann steigen, seinen Höhepunkt erreichen und passieren. Bleiben Sie hier, bis der Timer abgelaufen ist.
es: Note el impulso sin luchar contra él. Puede elevarse, alcanzar su punto máximo y pasar. Quédate aquí hasta que termine el cronómetro.
fr: Remarquez l’envie sans la combattre. Il peut monter, culminer et passer. Restez ici jusqu'à la fin du chronomètre.
it: Nota l'impulso senza combatterlo. Può salire, raggiungere il picco e passare. Rimani qui fino allo scadere del timer.
ja: 衝動と戦わずにその衝動に気づいてください。上昇し、ピークに達し、通過する可能性があります。タイマーが終了するまでここにいてください。
ko: 싸우지 말고 그 충동을 알아차리세요. 상승, 최고점, 통과할 수 있습니다. 타이머가 끝날 때까지 여기에 머물러 주세요.
pl: Zauważ potrzebę, nie walcząc z nią. Może wzrosnąć, osiągnąć szczyt i minąć. Pozostań tu, aż upłynie czas.
pt_br: Observe o desejo sem combatê-lo. Ele pode subir, atingir o pico e passar. Fique aqui até o cronômetro terminar.
tr: Onunla savaşmadan dürtüyü fark edin. Yükselebilir, zirveye çıkabilir ve geçebilir. Zamanlayıcı bitene kadar burada kalın.
uk: Помічайте бажання, не борючись із ним. Він може підвищуватися, досягати максимуму та проходити. Залишайтеся тут до закінчення таймера.
zh_hans: 注意这种冲动，但不要抗拒它。它可以上升、达到顶峰并通过。留在这里直到计时器结束。

source: Notice without judgment
de: Beachten Sie ohne Urteil
es: Aviso sin juicio
fr: Avis sans jugement
it: Avviso senza giudizio
ja: 判断せずに通知する
ko: 판단 없이 통지
pl: Zauważ bez osądzania
pt_br: Aviso sem julgamento
tr: Yargılamadan ihbar
uk: Спостерігайте без осуду
zh_hans: 不带判断的通知

source: Noticeable
de: Bemerkbar
es: Notable
fr: Perceptible
it: Notevole
ja: 目立つ
ko: 눈에 띄는
pl: Zauważalny
pt_br: Perceptível
tr: Dikkat çekici
uk: Відчутна
zh_hans: 显

# notification.discreet.body
source: Your Breathe check-in is ready.
de: Ihr Breathe-Check-in ist fertig.
es: Tu check-in de Breathe está listo.
fr: Votre enregistrement Breathe est prêt.
it: Il tuo check-in Breathe è pronto.
ja: Breathe チェックインの準備が完了しました。
ko: Breathe 체크인이 준비되었습니다.
pl: Twoja odprawa w Breathe jest gotowa.
pt_br: Seu check-in do Breathe está pronto.
tr: Breathe check-in işleminiz hazır.
uk: Ваша реєстрація Breathe готова.
zh_hans: 您的“呼吸”登记已准备就绪。

# notification.discreet.title
source: Breathe
de: Atme
es: respirar
fr: Respirer
it: Respira
ja: 呼吸する
ko: 숨을 쉬다
pl: Oddychaj
pt_br: Respire
tr: Nefes al
uk: Дихайте
zh_hans: 呼吸

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pl: Powiadomienia
pt_br: Notificações
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
